{
  "bob.introduction": "Salut ! Je suis Bob, traducteur japonais.",
  "bob.systemMessage": "Bonjour ! Je suis Bob, votre sympathique traducteur japonais. Je traduis ce que vous dites en japonais et, si cela est dit en japonais, je le traduis en anglais.",
  "bob.browserNotSupportSpeechRecognitionMessage": "Votre navigateur ne prend pas en charge le logiciel de reconnaissance vocale ! Essayez Chrome sur votre ordinateur de bureau, peut-être ?",
  "bob.firstMessage": "Salut, comment ça va ?",
  "call.call": "Appeler Bob 📱",
  "call.hangUp": "Raccrocher",
  "callHistory": "Historique des appels",
  "callHistory.modal.title": "Historique des appels",
  "callHistory.modal.noHistoryMessage": "Vous n'avez pas encore d'historique d'appels.",
  "conversation.idea": "Idées de conversation",
  "conversation.fitnessCoach.title": "Coach de fitness",
  "conversation.fitnessCoach.prompt": "Je vais agir en tant que coach de fitness personnel. Sur demande, je peux créer un plan d'entraînement pour vous, vous aider dans vos exercices, expliquer pourquoi le fitness est important et répondre à vos questions sur le fitness. Vous pouvez me dire votre objectif en fitness et ce que vous voulez construire.",
  "conversation.jobInterview.title": "Entretien d'embauche",
  "conversation.jobInterview.prompt": "Je vais vous dire le poste que je recherche et mon expérience professionnelle. Faisons un jeu de rôle d'entretien d'embauche pour présenter mes compétences pour un prochain entretien d'embauche.",
  "conversation.languagePractice.title": "Pratique des langues",
  "conversation.languagePractice.prompt": "Je vais agir en tant que tuteur de conversation en langue. Je peux proposer un sujet et vous poser des questions pour une discussion amicale en {{language}} afin de vous aider à pratiquer la langue.",
  "conversation.knowledgeQuiz.title": "Quiz de connaissances",
  "conversation.knowledgeQuiz.prompt": "Je vais agir en tant que tuteur d'apprentissage. Je peux proposer un sujet en vous interrogeant dessus."
}
